[
  {
    "category": "дом",
    "name": "Toledo",
    "image": "products_images/Toledo.jpg",
    "short_desc": "Стул для столовой",
    "description": "Стул Toledo имеет строгий лаконичный силуэт без лишних деталей и является отличным решением для кухни или столовой в современном стиле. Прочный металлический каркас изделия обтянут практичной в использовании искусственной кожей, декорированной горизонтальной отстрочкой. Высокая спинка стула также полностью затянута кожей, что дает дополнительный комфорт. Изделие не требует специального ухода – в случае загрязнения обивки можно провести влажную чистку.",
    "price": "2199",
    "quantity": "26"
  },
  {
    "category": "дом",
    "name": "Blijburg",
    "image": "products_images/Blijburg.jpg",
    "short_desc": "Элитный стул",
    "description": "Массив дерева — элитный материал для изготовления мебели. Он производится из натуральной древесины без применения растворителей и клеев, экологичен и безопасен для здоровья. В материале сохранена вся природная красота дерева, на поверхности изделий из него хорошо виден характерный рисунок годичных колец и другие уникальные элементы древесной текстуры. При должном уходе мебель из массива сохранит первозданный облик многие десятилетия",
    "price": "2199",
    "quantity": "26"
  },
  {
    "category": "дом",
    "name": "Комфорт",
    "image": "products_images/Комфорт.jpg",
    "short_desc": "Удобный стул",
    "description": "Удовольствие от трапезы за кухонным столом во многом зависит от качества кухонных стульев. При выборе важно все, в том числе материал обивки. Кухонные стулья с тканевой обивкой сиденья и спинки практичны, комфортны и гигиеничны: текстиль приятен на ощупь, не способствует образованию конденсата при соприкосновении с телом, стоек к механическим повреждениям, долго сохраняет первоначальный вид.",
    "price": "6199",
    "quantity": "18"
  },
  {
    "category": "классика",
    "name": "Сольер",
    "image": "products_images/Сольер.jpg",
    "short_desc": "Классический стул с тканевой обивкой",
    "description": "Массивный стул Сольер с высокой изогнутой спинкой обеспечит комфортную посадку во время обеда. Каркас изготовлен из натуральной, экологически чистой древесины. Сиденье удобное, подковообразное. Задние ножки слегка отклонены назад для придания изделию большей устойчивости. Спинка украшена изящной стежкой, выполненной в технике капитоне с использованием утопленных пуговиц. Стул обит бархатистой тканью, теплой и приятной на ощупь, швы декорированы изысканной золотистой фурнитурой. Материал обивки отличается износоустойчивостью, прочностью, легко очищается от загрязнений.",
    "price": "13999",
    "quantity": "25"
  },
  {
    "category": "классика",
    "name": "Классика",
    "image": "products_images/Классика.jpg",
    "short_desc": "Классический стул из дерева",
    "description": "Изящный стул Классика прекрасно дополнит интерьер кухни или столовой, выполненный в классическом или модернистском стиле. Модель изготовлена из натурального массива березы, покрытого износостойким лаком. Традиционный цвет темного ореха отливает золотом, что подчеркивает неповторимое благородство каждой детали. Мебель цвета темного ореха отлично смотрится в светлых помещениях, выполненных в белых, бежевых и светло-коричневых тонах. Благодаря надежной, проверенной годами конструкции стул способен выдержать большую нагрузку. Каждая деталь идеально выверена и подогнана, а резные элементы выполнены с особой точностью, что обеспечивает безупречный внешний вид.",
    "price": "5799",
    "quantity": "30"
  },
  {
    "category": "классика",
    "name": "Гранд",
    "image": "products_images/Гранд.jpg",
    "short_desc": "Классический стул из дерева",
    "description": "Стул Гранд вполне отвечает своему названию, это великолепный представитель мебельной классики — основательной, манерной, претенциозной. Такая мебель когда-то наполняла дворцы и особняки аристократов, для них искусные мастера вытачивали на специальных токарных станках фигурные ножки, рейки, декоративные детали, чередуя цилиндрическую форму с четырехгранником, следуя сложным схемам и последовательностям. От старинной мебели эта модель отличается эргономичностью и точностью соблюдения стандарта. Стул выполнен из качественного березового массива, а выглядит как благородный орех.",
    "price": "8599",
    "quantity": "30"
  },
  {
    "category": "модерн",
    "name": "Морро",
    "image": "products_images/Морро.jpg",
    "short_desc": "Стул для кухни",
    "description": "Удовольствие от трапезы за кухонным столом во многом зависит от качества кухонных стульев. При выборе важно все, в том числе материал обивки. Кухонные стулья с тканевой обивкой сиденья и спинки практичны, комфортны и гигиеничны: текстиль приятен на ощупь, не способствует образованию конденсата при соприкосновении с телом, стоек к механическим повреждениям, долго сохраняет первоначальный вид.",
    "price": "5999",
    "quantity": "18"
  },
  {
    "category": "модерн",
    "name": "Amelia",
    "image": "products_images/Amelia.jpg",
    "short_desc": "Стул с обивкой из искусственной кожи",
    "description": "После тяжелого трудового дня так хочется отдохнуть и расслабиться. Стул Amelia – идеальный вариант для этих целей. Модель оснащена широкой мягкой спинкой и удобными подлокотниками. Изделие выполнено из качественных прочных материалов. Каркас изготовлен из прочного долговечного металла, сидение обито искусственной кожей, которая в износостойкости не уступает дорогим аналогам. Накладки в области подлокотников сделаны из качественного МДФ, что обеспечивает долгий срок эксплуатации модели. Продуманная конструкция гарантирует стулу Amelia особую устойчивость, а современный дизайн и стильное комбинирование цветов органично впишут этот предмет мебели в любой интерьер.",
    "price": "4999",
    "quantity": "15"
  },
  {
    "category": "модерн",
    "name": "Белен",
    "image": "products_images/Белен.jpg",
    "short_desc": "Стул со спинкой",
    "description": "Изящный стул Белен станет превосходным дополнением классической кухни и внесет в интерьер нотки утонченности и стиля. Каркас изделия выполнен из прочного металла. Сиденье и спинка обиты бархатистым микровелюром привлекательного оттенка: этот материал необыкновенно приятен на ощупь, отличается стойкостью к механическим повреждениям и легко очищается от загрязнений. Тонкая декоративная простежка делает модель еще более элегантной. Спинка наклонена под небольшим углом, что обеспечивает удобство посадки. Ножки стула окрашены в глубокий черный цвет.",
    "price": "5999",
    "quantity": "27"
  },
  {
    "category": "офис",
    "name": "ИЗО",
    "image": "products_images/ИЗО.jpg",
    "short_desc": "Недорогой офисный стул",
    "description": "Стул ИЗО – образцовый представитель многочисленного семейства офисных кресел. Минималистичный дизайн предполагает возможность широкого использования: стул можно поставить возле компьютерного стола, в столовую, или держать его про запас на случай организации масштабного застолья. При изготовлении каркаса использовалась мощная сварная конструкция, которая выдерживает нагрузки до 100 кг. Для обивки сидения использована ткань классического черного цвета, немаркая и приятная на ощупь.",
    "price": "1499",
    "quantity": "50"
  },
  {
    "category": "офис",
    "name": "Samba",
    "image": "products_images/Samba.jpg",
    "short_desc": "Элегантный офисный стул",
    "description": "Материал обивки - Искуственная кожа. Материал представляет собой текстильную основу с полимерным покрытием. Благодаря эластичности, водонепроницаемости, стойкости к заломам, она становится бюджетным аналогом натуральным материалам.",
    "price": "5799",
    "quantity": "45"
  },
  {
    "category": "офис",
    "name": "Jack Black",
    "image": "products_images/Jack_Black.jpg",
    "short_desc": "Складной офисный стул",
    "description": "Стул Jack Black – оптимальный вариант для небольшой кухни. Легко раскладывающуюся модель, занимающую минимум пространства в сложенном виде, можно также использовать в качестве дачной мебели или запасных посадочных мест на случай прихода большого числа гостей. Профилированная цельная спинка из прочного пластика обеспечивает удобную опору, сиденье выполнено в обивке из износостойкой искусственной кожи. Складная металлическая рама окрашена в черный цвет методом порошкового напыления и оснащена накладками, предотвращающими повреждения напольного покрытия.",
    "price": "2299",
    "quantity": "38"
  }
]